<div class="ourService">
    <h1 class="main__title_content h1_header">Предоставляемые услуги</h1>
    <div class="row">
        <div class="col-md-6">
            <div class="ourService_content">
                <p>Выполнение необходимой архитектурной документации</p>
            </div>
        </div>
        <div class="col-md-6">
            <div class="ourService_content">
                <p>Согласование пакета документов<br>в Мэрии г.Новосибирска</p>
            </div>
        </div>
    </div>
</div>


<div class="ourCompany">
    <h1 class="main__title_content h1_header">О нашей компании</h1>
    <div class="main__ourCompany_content">
        <p>Организация ООО &laquo;Паспорт фасадов&raquo; создана исключительно для разработки, согласования и получения
            паспортов
            фасадов зданий. Каждый специалист организации имеет значительный опыт и разбирается во всех тонкостях
            подготовки документации, благодаря чему достигается высокое качество работ в короткие сроки. Мы оформим
            для
            вас паспорт фасадов &laquo;под ключ&raquo; за оптимальную стоимость и сроки.
        </p>
    </div>
</div>
<!-- Numbers -->
<div class="ourResult">
    <h1 class="main__title_content h1_header">Результаты работ</h1>
    <div class="row">
        <div class="col-md-4">
            <div class="ourResult__item layer">
                <h3 class="ourResult__header">10</h3>
                <p>Выполненных работ</p>
            </div>
        </div>
        <div class="col-md-4">
            <div class="ourResult__item layer">
                <h3 class="ourResult__header">22</h3>
                <p>Клиента</p>
            </div>
        </div>
        <div class="col-md-4">
            <div class="ourResult__item layer">
                <h3 class="ourResult__header">33</h3>
                <p>Благодарности</p>
            </div>
        </div>
    </div>
</div>
<!-- End Numbers -->

<div class="whatIsIt">
    <h1 class="main__title_content h1_header">Что такое Паспорт Фасада здания?</h1>
    <div class="main__whatIsIt_content">
        <p>В целях формирования архитектурного облика города Новосибирска, в соответствии с
            <a href="http://www.consultant.ru/document/cons_doc_LAW_44571/" target="_blank">ФЗ от 06.10.2003 №
                131</a>, постановлением мэрии г. Новосибирска №7762 от 16.08.2013 (с изм.
            на 24.02.2016 г) и решением Совета депутатов г. Новосибирска &laquo;О правилах благоустройства территории г.
            Новосибирска №3656&raquo; от 01.08.2017 г. <b>каждый собственник здания или сооружения обязан иметь
                согласованный
                паспорт фасадов здания</b>.</p>


        <p style=" font-style: italic;"> Паспорт фасадов здания – это официальный документ,
            который содержит подробную информацию обо всех фасадах здания, включая их технические, колористические и
            другие характеристики. Так же в паспорте фасада здания отображаются инженерное оборудование (наружные
            блоки кондиционеров, наружные элементы вентиляции, антенны, видеокамеры, оборудование подсветки здания и
            пр), наружная реклама, информационные таблички, знаки адресации и пр. Паспорт фасадов изготавливается и
            проверяется в соответствии с правилами по проектированию зданий и сооружений, а также государственными
            стандартами.</p>

        <p><strong>Паспорт фасадов здания согласовывается с:</strong></p>
        <ul>
            <li>отделом архитектуры и строительства администрации района (округа по районам) города Новосибирска;
            </li>
            <li>начальником управления дизайна городской среды мэрии города Новосибирска – главным художником
                города;
            </li>
            <li>главным архитектором города (при необходимости);</li>
            <li>уполномоченным органом в области сохранения, использования, популяризации и государственной охраны
                объектов культурного наследия (в случае, если объект является объектом культурного наследия)
            </li>
        </ul>


        <p>После изготовления и согласования один экземпляр остаётся в архиве Главного
            управления архитектуры и
            градостроительства мэрии города Новосибирска, а второй экземпляр выдаётся лицу заказавшему паспорт
            фасадов.</p>

        <p>В паспорте фасада отражаются любые изменения фасада, связанные с заменой или
            устройством отдельных его
            деталей или элементов, дополнительного оборудования, изменения, связанные с размещением на фасаде
            рекламной
            или информационной конструкции, изменением цвета. </p>
    </div>
</div>

