<div class="law">
    <h2>ПОСТАНОВЛЕНИЕ От 16.08.2013 № 7762</h2>
    <h3>&laquo;Об утверждении Порядка выдачи паспортов фасадов зданий (строений, сооружений)
        на территории города Новосибирска&raquo;</h3>
    <p class="pContent">В целях формирования архитектурного облика города Новосибирска, в соответствии с Федеральным
        законом от
        06.10.2003 № 131-ФЗ «Об общих принципах организации местного самоуправления в Российской Федерации»,
        решением Совета депутатов города Новосибирска от 27.06.2012 № 3656 «О Правилах благоустройства
        территории города Новосибирска», руководствуясь Уставом города Новосибирска,</p>

    <p class="pContent"><b>ПОСТАНОВЛЯЮ:</b></p>

    <ol>
        <li>Утвердить Порядок выдачи паспортов фасадов зданий (строений, сооружений) на территории города
            Новосибирска (приложение).
        </li>
        <li>Департаменту строительства и архитектуры мэрии города Новосибирска разместить постановление на
            официальном сайте города Новосибирска.
        </li>
        <li>Департаменту информационной политики мэрии города Новосибирска обеспечить опубликование
            постановления в установленном порядке.
        </li>
        <li>Контроль за исполнением постановления возложить на заместителя мэра города Новосибирска – начальника
            департамента строительства и архитектуры мэрии города Новосибирска.
        </li>
    </ol>
    <div class="d-flex mayor">
        <p>Мэр города Новосибирска</p>
        <p>В. Ф. Городецкий</p>
    </div>

    <div class="solution">
        <a href="#my-popup" class="btn btn-info popup-solution">"Приложение к ПОСТАНОВЛЕНИЮ № 7762" (полный
            текст)</a>
        <div id="my-popup" class="white-popup mfp-hide">

            <p>Приложение</p>
            <p>УТВЕРЖДЕНО</p>
            <p>постановлением мэрии</p>
            <p>города Новосибирска </p>
            <p>от 16.08.2013 № 7762 </p>

            <p>ПОРЯДОК </p>
            <p>выдачи паспортов фасадов зданий (строений, сооружений) </p>
            <p>на территории города Новосибирска </p>

            <p>1. Общие положения </p>
            <p>1.1. Порядок выдачи паспортов фасадов зданий (строений, сооружений) на территории города
                Новосибирска
                (далее – Порядок) определяет процедуру выдачи паспортов фасадов зданий (строений, сооружений),
                расположенных на территории города Новосибирска (далее – паспорт фасадов), внесения изменений в
                паспорта фасадов.
            </p>
            <p>1.2. Для целей настоящего Порядка используются следующие понятия: </p>
            <p>заявитель – физическое и (или) юридическое лицо, являющееся собственником (владельцем,
                пользователем,
                арендатором) здания (помещений в нем) (строения, сооружения); </p>
            <p>фасад - наружная сторона здания (строения, сооружения); </p>
            <p>элементы фасада - балконы, лоджии, водосточные трубы, окна, двери, входная группа, ограждение и
                другие
                элементы; </p>
            <p>
                паспорт фасадов - документ, определяющий архитектурное решение всех фасадов здания (строения,
                сооружения), включая общие сведения об объекте, описание, изображение и фотофиксацию фасадов
                здания
                (строения, сооружения) и отдельных его элементов с указанием размеров, материала и состояния
                данных
                элементов.
            </p>
            <p>
                1.3. Настоящий Порядок не распространяется на объекты индивидуального жилищного строительства.
            </p>

            <p>
                2. Выдача паспортов фасадов
            </p>

            <p>
                2.1. Выдача паспортов фасадов осуществляется от имени мэрии города Новосибирска департаментом
                строительства и архитектуры мэрии города Новосибирска (далее – департамент).
            </p>
            <p>
                2.2. Заявитель представляет (направляет) в департамент следующие документы:
            </p>
            <p>
                2.2.1. Заявление об оформлении и выдаче паспорта фасадов по образцу согласно приложению.
            </p>
            <p>
                2.2.2. Документ, удостоверяющий личность заявителя (в случае, если заявителем является физическое
                лицо).
            </p>
            <p>
                2.2.3. Документ, удостоверяющий личность и подтверждающий полномочия представителя заявителя (в
                случае, если с заявлением обращается представитель заявителя).
            </p>
            <p>
                2.2.4. Документы, подтверждающие наличие у заявителя права или обязанности по получению паспорта
                фасадов в отношении указанного им здания (строения, сооружения).
            </p>
            <p>
                2.2.5. Чертеж фасадов здания (строения, сооружения) с указанием размеров.
            </p>
            <p>
                2.2.6. Фотоизображение общего вида здания (строения, сооружения) с разных точек, размером не менее
                10
                х 15 см.
            </p>
            <p>
                2.2.7. Описание внешнего вида фасадов здания (строения, сооружения) по состоянию на день обращения
                заявителя, составленное по форме согласно таблице раздела 1 «Сведения об объекте» типовой формы
                паспорта фасадов здания (строения, сооружения) на территории города Новосибирска (приложение 1 к
                Правилам благоустройства территории города Новосибирска, утвержденным решением Совета депутатов
                города
                Новосибирска от 27.06.2012 № 640).
            </p>
            <p>
                2.3. В порядке межведомственного информационного взаимодействия запрашиваются следующие документы:
            </p>
            <p>
                свидетельство о государственной регистрации юридического лица (в случае, если заявителем является
                юридическое лицо);
            </p>
            <p>
                свидетельство о государственной регистрации физического лица в качестве индивидуального
                предпринимателя (в случае, если заявителем является индивидуальный предприниматель);
            </p>
            <p>
                кадастровый паспорт указанного заявителем здания (строения, сооружения).
            </p>
            <p>
                Заявитель вправе представить документы, указанные в данном подпункте, по собственной инициативе.
            </p>
            <p>
                2.4. Основаниями для отказа в выдаче паспорта фасадов являются:
            </p>
            <p>
                непредставление заявителем документов, предусмотренных подпунктом 2.2;
            </p>
            <p>
                представление документов, содержащих недостоверные сведения;
            </p>
            <p>
                несоответствие описания внешнего вида фасадов здания (строения, сооружения) требованиям
                нормативных
                правовых актов Российской Федерации, Новосибирской области, муниципальных правовых актов города
                Новосибирска;
            </p>
            <p>
                отсутствие согласований (одного из согласований), предусмотренных подпунктом 2.5, либо отсутствие
                документов, подтверждающих полномочия лиц, согласовавших паспорт фасадов (не допускается отказ в
                выдаче паспорта фасадов в связи с несогласованием паспорта фасадов управляющей компанией в случае
                ее
                отсутствия).
            </p>
            <p>
                2.5. Департамент в течение 15 дней со дня регистрации документов, предусмотренных подпунктом 2.2,
                рассматривает поступившие документы и при отсутствии оснований для отказа в выдаче паспорта
                фасадов,
                предусмотренных абзацами вторым - четвертым подпункта 2.4, оформляет паспорт фасадов и передает
                его
                заявителю для согласования с:
            </p>
            <p>
                собственником (представителем собственника) здания (строения, сооружения) либо правообладателем
                (представителем правообладателя) земельного участка (в случае оформления паспорта фасадов на
                стадии
                строительства);
            </p>
            <p>
                управляющей организацией, товариществом собственников жилья либо жилищным кооперативом или иным
                специализированным потребительским кооперативом (при наличии).
            </p>
            <p>
                При наличии оснований для отказа в выдаче паспорта фасадов, предусмотренных абзацами вторым –
                четвертым подпункта 2.4, департамент в течение 15 дней со дня регистрации документов, указанных в
                подпункте 2.2, направляет (выдает) заявителю письменное уведомление об отказе в выдаче паспорта
                фасадов с указанием оснований отказа.
            </p>
            <p>
                2.6. Заявитель в течение 20 дней со дня получения паспорта фасадов согласовывает паспорт фасадов с
                лицами, указанными в подпункте 2.5, и представляет его в департамент. Вместе с согласованным
                паспортом
                фасадов представляются документы, подтверждающие полномочия лиц, согласовавших паспорт фасадов.
            </p>
            <p>
                При наличии основания для отказа, предусмотренного абзацем пятым подпункта 2.4, заявителю
                отказывается
                в выдаче паспорта фасадов в течение двух дней со дня истечения срока, указанного в настоящем
                подпункте, о чем департамент извещает заявителя путем направления (выдачи) письменного уведомления
                об
                отказе в выдаче паспорта фасадов с указанием основания отказа.
            </p>
            <p>
                2.7. Департамент в течение 15 дней со дня регистрации представленного заявителем паспорта фасадов,
                согласованного с лицами, указанными в подпункте 2.5, обеспечивает согласование паспорта фасадов с:
            </p>
            <p>
                отделом архитектуры и строительства администрации района (округа по районам) города Новосибирска;
            </p>
            <p>
                начальником управления дизайна городской среды мэрии города Новосибирска – главным художником
                города
                (при необходимости);
            </p>
            <p>
                уполномоченным органом в области сохранения, использования, популяризации и государственной охраны
                объектов культурного наследия (в случае, если объект является объектом культурного наследия).
            </p>
            <p>
                При установлении факта, являющегося основанием для отказа в выдаче паспорта фасадов,
                предусмотренным
                абзацем третьим подпункта 2.4, департамент в течение 15 дней со дня регистрации представленного
                заявителем паспорта фасадов, согласованного с лицами, указанными в подпункте 2.5, направляет
                (выдает)
                заявителю письменное уведомление об отказе в выдаче паспорта фасадов с указанием оснований отказа.
            </p>
            <p>
                2.8. Паспорт фасадов утверждается заместителем начальника департамента – главным архитектором
                города
                в
                течение пяти дней со дня согласования лицами, перечисленными в подпункте 2.7.
            </p>
            <p>
                Паспорт фасадов выдается заявителю в течение трех рабочих дней со дня его утверждения.
            </p>
            <p>
                2.9. Паспорт фасадов оформляется в двух экземплярах. Один экземпляр паспорта фасадов хранится в
                архиве
                Главного управления архитектуры и градостроительства мэрии города Новосибирска, второй - у
                заявителя.
            </p>
            <p>
            </p>
            <p>
                3. Внесение изменений в паспорт фасадов
            </p>
            <p>
            </p>
            <p>
                3.1. Внесение изменений в паспорт фасадов производится в соответствии с требованиями пункта 2 с
                особенностями, предусмотренными подпунктами 3.2, 3.3.
            </p>
            <p>
                3.2. Заявитель, заинтересованный во внесении изменений в паспорт фасадов, обращается в департамент
                с
                заявлением о внесении изменений в паспорт фасадов с указанием места нахождения здания (строения,
                сооружения), его назначения.
            </p>
            <p>
                С заявлением представляются следующие документы:
            </p>
            <p>
                документы, предусмотренные подпунктами 2.2.2, 2.2.3;
            </p>
            <p>
                паспорт фасадов;
            </p>
            <p>
                документ, содержащий описание предлагаемых изменений внешнего вида фасадов здания (строения
                сооружения) (в случае изменения внешнего вида фасадов);
            </p>
            <p>
                документ, подтверждающий наличие у заявителя права или обязанности по внесению изменения в паспорт
                фасадов в отношении указанного им здания (строения, сооружения).
            </p>
            <p>
                3.3. При рассмотрении заявления о внесении изменений в паспорт фасадов вместо основания для отказа
                в
                выдаче паспорта фасадов, предусмотренного абзацем четвертым подпункта 2.4, заявителю отказывается
                во
                внесении изменений в паспорт фасадов в связи с несоответствием предлагаемых изменений требованиям
                нормативных правовых актов Российской Федерации, Новосибирской области, муниципальных правовых
                актов
                города Новосибирска.
            </p>

        </div>
    </div>

    <p class="pContent">Ссылка на официальный сайт г.Новосибирска <a href="http://novo-sibirsk.ru" target="_blank">http://novo-sibirsk.ru</a>
    </p>


    <div class="d-flex normBase pContent">
        <span>Используемая нормативная база:</span>
        <div class="d-flex normBase__item">
            <div class="normBase__link">
                <a href="http://docs.cntd.ru/document/1200095703" target="_blank">ГОСТ 21.501-2011 СПДС</a>
            </div>
            <div class="normBase__desc">
                Правила выполнения рабочей документации архитектурных и конструктивных
                решений
            </div>
        </div>
        <div class="d-flex normBase__item">
            <div class="normBase__link">
                <a href="http://docs.cntd.ru/document/1200104690" target="_blank">ГОСТ Р 21.1101-2013 СПДС</a>
            </div>
            <div class="normBase__desc">
                Основные требования к проектной и рабочей документации
            </div>
        </div>
    </div>



</div>
